;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: WiseCleaner.com
; TranslationAuthorEmail: support@wisecleaner.com
; Soft Version: 10.9.7
; Update: Dec 30, 2022

[Translation]
LangCode=0411
ReadHabit=Left-to-right
LanguageName=JPN
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=インフォメーション
Warning=警告
Error=エラー
Confirm=インフォメーション
pmGo=この項目に移動
pmNone=すべて解除
pmAll1=すべて選択
pmrec=推奨
pmIgnore=この項目を無視
pmExport=エクスポート...
pmInvert=選択を反転
FrmWDC.pmPortable.caption=ポータブル版の作成
FrmWDC.pmRestore.caption=復元
FrmWDC.pmSettings.caption=設定
FrmGeneral.chkuac.caption=UAC をスキップ
FrmWDC.pmHelp.caption=オンラインヘルプ
FrmWDC.pmHome.caption=ホームページ
FrmWDC.pmForum.caption=フォーラム
FrmWDC.pmContact.caption=お問い合わせ
FrmWDC.pmCheckNew.caption=アップデートの確認
FrmWDC.pmLang.caption=言語
FrmWDC.pmSkin.caption=スキンの変更
FrmWDC.pmabout.caption=だいたい
FrmWDC.btncomm.caption=一般的なクリーナー
FrmWDC.btnadv.caption=高度なクリーナー
FrmWDC.btnsilm.caption=システムの軽量化
FrmWDC.btnsuggest.caption=提案＆フィードバック
FrmWDC.btnfacebook.hint=facebook
FrmWDC.btntwitter.hint=Twitter
FrmWDC.btnemail.hint=共有
FrmWDC.btnmessage.caption=メッセージ
Frmadvdc.btnscan.caption=スキャンを開始
Frmadvdc.lblpath.caption=スキャン場所:
Frmadvdc.btnrescan.caption=再スキャン
Frmadvdc.btnre.caption=推奨
Frmadvdc.btnall.caption=すべて選択
Frmadvdc.btnadvanced.caption=高度な設定
Frmadvdc.btnnone.caption=すべて解除
Frmadvdc.lblspeed.caption=世界最速のスキャンスピード！
Frmadvdc.vtfiles.Columns[0]=ファイル名
Frmadvdc.vtfiles.Columns[1]=サイズ
Frmadvdc.vtfiles.Columns[2]=パス
Frmadvdc.vtfiles.Columns[3]=最終アクセス時刻
Frmadvdc.vtfiles.Columns[4]=種類
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=追加
FrmAdvSettings.btnremove.caption=除去
FrmAdvSettings.btncancel.caption=キャンセル
FrmAdvSettings.caption=高度な設定
FrmAdvSettings.btnre.caption=推奨
FrmAdvSettings.btnall.caption=すべて選択
FrmAdvSettings.btnnone.caption=すべて解除
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=キャンセル
frmabout.lblUninstall.caption=アンインストール手順
frmabout.lblPolicy.caption=プライバシーポリシー
frmabout.lblEula.caption=EULA
FrmAbout.caption=だいたい
FrmAbout.lblver.caption=現在のバージョン:
FrmAbout.lblhome.caption=ホームページ:
FrmAbout.lblemail.caption=サポートEメール:
FrmAbout.lblthanks.caption=貢献していただいた以下の方々に感謝します:
FrmAutorunSettings.lblcmd.caption=コマンドラインモード
FrmAutorunSettings.lblcmdinfo.caption=ドライブのスキャンからクリーンまでの処理をコマンドラインから自動的に行うことが出来ます. 詳細な情報は F1 をクリックしてヘルプを参照、または以下のURLにアクセスしてドキュメントを参照してください。
FrmAutorunSettings.chk1.caption=ショートカット "1クリック クリーニング" をデスクトップに作成
FrmAutorunSettings.chkadv.caption=高度なクリーナーを含める
FrmAutorunSettings.btnhelp.caption=オンラインヘルプ
Frmcommon.lblcustom.caption=カスタム
Frmcommon.lblcustomhint.caption=カスタマイズされたエントリをスキャンします。
FrmCommon.btnBack.caption=戻る
FrmCommon.btnall.caption=すべて選択
FrmCommon.btnre.caption=推奨
FrmCommon.btnnone.caption=すべて解除
FrmCommon.wckadv.caption=高度なクリーナーを含める
FrmCommon.WiseLabel1.caption=ｽｹｼﾞｭｰﾗ
FrmCommon.lbltype.caption=種類を選択:
FrmCommon.lblweek.caption=曜日を選択:
FrmCommon.lbltime.caption=時刻を選択:
FrmCommon.btnScan.caption=スキャンを開始
FrmCommon.lblstat.caption=不要なファイルとトレースを簡単かつ高速にクリーンアップ
FrmCommon.btncancel.caption=キャンセル
FrmCommon.btnrescan.caption=再スキャン
FrmCommon.lbltrash.caption=不要ファイル
FrmCommon.lbltrace.caption=トレース
FrmCommon.lblapp.caption=アプリケーション
FrmCommon.lblcookie.caption=クッキー
FrmCommon.lbltrashhint.caption=コンピュータ内にある不要なファイル
FrmCommon.lbltracehint.caption=システムおよびユーザートレース
FrmCommon.lblapphint.caption=他のアプリケーションにより作成された不要ファイルまたはトレース
FrmCommon.lblcookiehint.caption=ブラウザおよび Flash クッキー
FrmExclusion.btnAddFile.caption=ファイルの追加
FrmExclusion.btnAddFolder.caption=フォルダの追加
FrmExclusion.btnAddType.caption=拡張子の追加
FrmExclusion.BtnAddCookie.caption=クッキーの追加
FrmExclusion.btnImport.caption=インポート
FrmExclusion.btnExport.caption=エクスポート
FrmExclusion.btnRemove.caption=除去
FrmGeneral.lbtran.caption=翻訳...
FrmGeneral.chknotice.caption=自動クリーン通知を表示する
FrmGeneral.chkwipe.caption=セキュアな削除（低速）
FrmGeneral.WiseLabel1.caption=アップデートの確認:
FrmGeneral.WiseLabel2.caption=デフォルト言語:
FrmGeneral.chkexp.caption=カスタマーエクスペリエンスプログラムに参加する
FrmGeneral.ckRestorePoint.caption=システムをスリム化する前に、システムの復元ポイントを作成します。
FrmCustom.WiseLabel4.caption=空にするカスタムフォルダを指定（高度なクリーナー実行の際に実行されます）
FrmCustom.btnAdd.caption=追加
FrmCustom.btnRemove.caption=除去
FrmCustom.lblCustom.caption=スキャンルールをカスタマイズします.
FrmCustom.lblcustominfo.caption=あなたが経験豊富なユーザーであれば、あなたはさらに不要なファイルを検索、削除するためにスキャンルールをカスタマイズすることができます. 次のリンクをクリックして、設定ファイルの作り方を学んでください.
FrmCustom.btnhelp.caption=Help オンラインページ
FrmRestore.btnrestore.caption=復元
FrmRestore.btnremove.caption=除去
FrmRestore.Btnclose.caption=閉じる
FrmRestore.caption=復元
FrmSettings.tsCommon.caption=一般
FrmSettings.tsAutoRun.caption=自動再生
FrmSettings.tsExclusion.caption=除外設定
FrmSettings.btnAbout.caption=だいたい
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=キャンセル
FrmSettings.caption=設定
FrmSettings.tsCustom.caption=カスタム
FrmSysClean.btnSlimming.caption=除去
FrmSysClean.btnall.caption=すべて選択
FrmSysClean.btnrecommended.caption=推奨
FrmSysClean.btnnone.caption=すべて解除
FrmSysClean.vtsys.Columns[0]=項目
FrmSysClean.vtsys.Columns[1]=サイズ
FrmSysClean.vtsys.Columns[2]=場所
FrmSysClean.vtsys.Columns[3]=提案
FrmDiskDefrag.btnfree.caption=空き領域
FrmDiskDefrag.btnfolder.caption=フォルダ
FrmDiskDefrag.btnfile.caption=ファイル
FrmDiskDefrag.btnsystem.caption=システムファイル
FrmDiskDefrag.btnFragmented.caption=断片化
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.btnpause.caption=一時停止
FrmDiskDefrag.btnstop.caption=停止
FrmDiskDefrag.btnDefrag.caption=デフラグメント
FrmWDC.btndefrag.caption=ディスクのデフラグ
FrmDiskDefrag.lbltask.caption=最適化後:
[Lang]
NativeLanguage=日本語
[GUI]
ButtonYes=はい
ButtonNo=いいえ
ButtonOK=Ok
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=閉じる
ButtonRestore=復元
ButtonMenu=メニュー
[Message]
DupItem=アイテムは除外リストに記載されています。
NoNews=未読メッセージはありません。
ConfirmRemoveDownload=ダウンロード フォルダ内のすべてのファイルが削除されます。続行してもよろしいですか?
Skipped=スキップしました
NeedAdmin=この機能は、管理者が使用できます。 この機能を実行する場合は、管理者としてログインしてください。
Entries=エントリー
Clean=クリーン
ScheduleHint=コンピュータを定期的にクリーニングしましょう。
UpdateError=アップデートエラー。Web サイトから最新バージョンをダウンロードしますか？
LestOneItem=クリーン項目を少なくとも一つ選択してください。
HistorySaved=節約された領域の合計: %s
DisableAdd=安全のためにいくつかの特殊フォルダ (「Windows フォルダ」、「ブートに関連する場所」および「CD-ROM」) を一覧に追加することができません。
ConfirmAdd=「高度なクリーナー」を実行する際に %s 内のすべてのファイルを除去してもよろしいですか？
DupFolder=このフォルダは既に一覧に含まれています。
ExImport=除外リストをエクスポートする場所:
SelectHardDrive=ハードドライブを選択してください
CreationDate=作成日時
Description=説明
NowCleaning=クリーニング開始:
ScheduleNextTime=次回:
Never=なし
InputType=ファイル名、または種類を入力 (例: *.tmp etc..)
WarnNoType=検索する種類を少なくとも一つ選択してください！
NoItemChecked=クリーン対象ファイルを少なくとも一つ選択してください。
WDCRunning=このプログラムは稼働しています。
RemoveSysRestore=選択されたシステム復元ポイントを除去してもよろしいですか？
RestoreFromSysRestore=システムの復元にはコンピュータの再起動が必要です。今すぐに復元を開始しますか？
SysRestoring=システムの復元の準備をしています...
SysCreating=システムの復元ポイントを作成中...
Browse=参照...
AllHardDrive=ローカルハードドライブ
Cleaning=クリーニング中...
Exported=現在の項目はすべて %s にエクスポートされました。ファイルを開きますか？
LeftTimeSec=所要時間: %s 秒
Safetodel=この項目は安全に削除可能です。
MoreSpace=空き領域が必要な場合
Unknow=不明
AddFileType=拡張子の追加
AlreadExist=%s は既にリストに含まれています。
illegalType=%s は不正なファイル形式です。
Summary=概要
InputSummary=この種類に関する概要を入力してください:
noselected=項目が選択されていません
DelFileType=本当にこのファイルの種類を削除しますか？
ScanAborted=スキャンは中止されました！
TrashFound=%d 個のファイルを検出 - 合計 %s
NoTrashAndTrace=おめでとうございます！お使いのコンピュータはクリーンな状態です！
CleanDone=クリーニングが完了しました！
LestOne=スキャンする領域を選択してください。
LestOneClean=少なくとも一つの領域を選択する必要があります。
Scanning=スキャン中...
InvalidIgnorItem=この項目は除外できません。
TraceFound=%d 個の痕跡を検出しました。
CleanNow="クリーニング開始"をクリックしてファイルと痕跡のクリーニングを行うことをお勧めします。
TrashRemoved=%d 個のファイルを除去、ディスクの空き領域: %s
TraceRemoved=%d 個の痕跡を除去
LastCommonClean=前回最後に実行したディスクのクリーニング:
Working=現在のタスクが完了してから再試行してください。
NoFilesFound=不要ファイルはありません
NoTracesFound=痕跡はありません
FindTraces=%d 個の痕跡
NoItemFound=項目は見つかりません
FindFilesSize=%d 個のファイルを検出、合計 %s
FindTracesSection=%d 個の痕跡をこのセクションで検出
CanFreeSpace=合計 %d 個のファイルを検出、ドライブ領域 %s を確保できます
TotalTraces=合計 %d 個の痕跡を検出
EnableRestore=システムの復元は現在無効になっています。有効に切り替えますか？
RestorePointFail=復元ポイントの作成に失敗しました。
ErrorMsg=エラーメッセージ:
NoNewVer=有効なアップデートは見つかりません。
KeyWord=キーワードを入力してください:
AddFolder=フォルダの追加
CannotCrTask=スケジュールタスクを作成できません。
InvalidType=無効なファイル拡張子
NoType=検索対象を少なくとも一つ選択してください。
FailToDelete=いくつかのファイルは削除できませんでしたが、これらは次回のブート起動時に削除されます。
GoodHabit=お使いのコンピュータはクリーンな状態です。現在の状態をなるべく保つようにしましょう！
7After=前回の処理から %d 日間経過しています、すぐにスキャンを行うことをお勧めします。
7Before=クリーンを定期的に行うことで、ディスク領域の確保とプライバシーを保護します。
TaskExists=既にタスクスケジュールが予約されています。これを削除して新たなスケジュールタスクを作成しますか？(いいえ - 既存のタスクを編集。中止 - 処理を中止)
NoBackupSelected=復元するためには少なくとも一つのバックアップを選択してください。
StartScan=スキャンを開始
StartClean=クリーン
Cancel=キャンセル
Idle=アイドル時
Daily=毎日
Weekly=毎週
Monthly=毎月
Monday=月曜
Tuesday=火曜
Wednesday=水曜
Thursday=木曜
Friday=金曜
Saturday=土曜
Sunday=日曜
AvdDefaultHint=このセクションでは、より多くの不要ファイルを検出して空き領域を確保するための設定を行います。
TrashFoundEx=以下の不要ファイルが検出されました:
NoDriveChecked=スキャンするドライブを選択してください
ScanFor=スキャン中...
FindDrives=ドライブを検索中...
Login=ログオン時
NewVer=新しいバージョンが利用可能です！今すぐアップグレードしますか？
TranslateTo=翻訳...
AddCookies=クッキーの追加
InputCookie=クッキーを入力 (例: wisecleaner.com etc...)
InvalidCookie=無効なクッキー
BrowserRunning=%s は現在稼働中です。閉じてもよろしいですか？稼働中はキャッシュおよびクッキーのクリーニングはできません。
CookieConfirm=選択されたアイテムには「クッキー」が含まれます。 それらをきれいにしてもよろしいですか？
PWPConfirm=選択された項目には、「ブラウザに保存されたパスワード」が含まれます。 それらをきれいにしてもよろしいですか？
PWCookieConfirm=選択した項目には、「ブラウザに保存されたパスワード」と「Cookie」が含まれます。 それらをきれいにしてもよろしいですか？
[CommonClean]
ScanAbortedHint=更に多くの不要ファイルやトレースを検出するために再スキャンをお勧めします。
DefaultHint=不要ファイルとトレースを削除してディスク領域を節約、プライバシーを保護！
ScanAbortedHint1=更に多くの不要ファイル検出のために、再度スキャンすることをお勧めします。
WhenIdle=アイドル時
WhenLogin=ログオン時
[SysClean]
Open=開く
Remove=除去
MoreSpace=空き領域が必要な時
Cleaning=クリーニング中...
Scanning=スキャン中...
ScanEnd=スキャン完了。合計 %d 個の項目を検出しました。確保可能なディスク領域: %s
NoItems=おめでとうございます！お使いのシステムドライブはクリーンな状態です！
SpaceFreed=軽量化完了。%s のディスク領域が確保されました！
Installer=古くなった Windows インストーラ
LongInstaller=古くなった Windows インストーラは不要なファイルです、ディスク空き領域確保のためこれらは削除できます。
PatchUninstall=Windows アップデートパッチのアンインストールファイル
LongPatchUninstall=Windows アップデートをアンインストールする予定がない場合、これらは不要なファイルです。
Downloadedfiles=Windows がダウンロードしたインストールファイル
Longdownloadedfiles=Windows アップデートが正常に完了している場合は、これらは必要ありません。
Baselinecache=Windows インストーラ Baseline キャッシュ
LongBaselinecache=Windows インストーラサービスで作成されるファイルで、これらは削除できます。
JPIME=日本語 IME
LongJPIME=日本語 IME を使用していない場合は削除可能です。
KoreanIME=韓国語 IME
LongKoreanIME=韓国語 IME を使用していない場合は削除可能です。
TChineseIME=繁体字中国語 IME
LongTChineseIME=繁体字中国語 IME を使用していない場合は削除可能です。
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Microsoft Pinyin IME を使用していない場合は削除可能です。
HelpFile=Windows ヘルプファイル
LongHelpFile=Windows ヘルプファイルを必要としない場合は削除することができます。
SamplePic=Windows のサンプルピクチャ
LongSamplePic=不要な場合は削除可能です。
SampleMic=Windows サンプルミュージック
LongSampleMic=不要な場合は削除可能です。
SampleVideos=Windows サンプルビデオ
LongSampleVideos=不要な場合は削除可能です。
SampleMedia=Windows サンプルメディア
LongSampleMedia=不要な場合は削除可能です。
Wallpaper=Windows 壁紙ファイル
LongWallpaper=不要な場合は削除可能です。
[DiskDefrag]
Aborted=中止しました
Volume=ドライブ
Format=ファイルシステム
TotalSpace=合計容量
FreeSpace=空き領域
Fragmented=断片化
Status=ステータス
PmDefrag=デフラグメント
FullOpt=完全な最適化
PmAnlyse=分析
Resume=再開
Analying=分析中
Defragmenting=デフラグ中
Optimizing=最適化中
Analyed=分析済
Defragmented=デフラグ済
Optimized=最適化済
Pause=一時停止
SSD=SSD はサポートされていません。
FragmentedRate=断片化率
PmNoAct=何もしない
PmShutdown=シャットダウン
PmSleep=寝る
PmHibernation=冬眠
PmLoginoff=サインアウト
PmOptimize=Smart Optimize
Trimming=トリミング
Trimmed=トリム済み
SmartOptimize=Smart Optimize は、ディスクのデフラグ、最適化、または TRIM に最適な方法を分析して選択します。
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=取り外し可能
MediaType=種類
LastTrim=最後のリトリムから %d 日。
[Area]
NetworkDataUsage=ネットワークデータ使用量
DirectXCache=DirectX シェーダー キャッシュ
DeliveryCache=Windows 配信最適化ファイル
WinInstallerPackage=古くなった Windows インストーラ
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Windows システムキャッシュ
WindowsWordpad=Windows Wordpad
WinInstallerCache=Windows インストーラーキャッシュ
WinSxsBackup=Windows WinSxs バックアップ
Cookies=クッキー
DOMStoreCookies=Microsoft IE DOMStore クッキー
DownloadedPatch=ダウンロード済ファイル(Windows)
Downloads=ブラウザダウンロード済みファイル
Dump=メモリ・ダンプファイル
ErrorReport=エラーリポートファイル
ExplorerMRU=エクスプローラの履歴
RemoteDesktopHistory=リモート デスクトップの履歴
FontCache=Windows フォント キャッシュ
Iconcache=アイコンキャッシュ
DNSCache=DNS キャッシュ
IISLog=IIS ログファイル
InvalidLnk=無効なショートカット
InvalidScTask=無効なスケジュールタスク
InvalidStartMenu=無効なスタートメニュー
OutlookSearchHistory=Microsoft Office Outlook 検索履歴
JumpList=タスクバージャンプリスト（修復済み項目は削除されます）
LogFile=システムログファイル
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro キャッシュ
Microsoft.WindowsMaps=
Microsoft.BingFinance=
Microsoft.BingNews=
Microsoft.BingSports=
Microsoft.BingWeatherr=
Microsoft.ZuneMusic=
Microsoft.ZuneVideo=
Microsoft.ScreenSketch=
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=
Facebook.Facebook=
Microsoft.Microsoft3DViewer=
MSOffice=Microsoft Office
Networkmapping=ネットワークドライブ接続履歴
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office 最近使用したファイル
Prefetch=Windows プリフェッチデータ
Recentdocuments=最近使用した文書
Recyclebin=ゴミ箱を空にする
RemoteDesktop=リモートデスクトップのキャッシュ
RunStartMenu=スタートメニューの起動
SearchList=Windows 検索履歴
SysTemp=不要ファイル(Windows)
SystemTrace=Windows およびアプリケーションとレース
ThumbCache=サムネイル・キャッシュ
TraceClean=トレース
TraryNotify=Windows トレイ通知領域の履歴
TrashClean=不要ファイル
TypeInternetCache=Web ブラウザのキャッシュ
TypeInternetTrace=Web ブラウザのトレース
TypeMedia=マルチメディア
TypeOtherApp=その他のアプリケーション
TypeSystem=Windows システム
TypeWComponents=Windows コンポーネント
UserTemp=不要ファイル(アプリケーション)
Microsoft.WindowsFeedbackHub=Windows Feedback Hub
Microsoft.WindowsFileRecovery=Windows File Recovery
Microsoft.WindowsSoundRecorder=Windows Sound Recorder
ChromeCache=Google Chrome キャッシュ
ChromeCookies=Google Chrome クッキー
ChromeForm=Google Chrome オートコンプリート履歴
Chromelocalstorage=Google Chrome の歴史
ChromePasswords=Google Chrome 保存されたパスワード
ChromeSession=Google Chrome セッション
chromebookmarks=Google Chrome ブックマーク バックアップ
FireFoxCache=Mozilla FireFox キャッシュ
FireFoxCookies=Mozilla FireFox クッキー
FireFoxForm=Mozilla FireFox オートコンプリート履歴
FireFoxOther=Mozilla FireFox その他の履歴
FireFoxPasswords=Mozilla Firefox 保存されたパスワード
FireFoxSession=Mozilla Firefox セッション
FireFoxbookmarks=Mozilla Firefox ブックマークのバックアップ
LastDownloadDir=最後にダウンロードした場所
IEAddressBarHistory=Microsoft Internet Explorer アドレスバー履歴
IECahce=Microsoft Internet Explorer キャッシュ
IECookies=Microsoft IE クッキー
IEForm=IE オートコンプリート履歴 (個人データは記載されません)
IEHistory=Microsoft Internet Explorer アクティブな履歴
IEPasswords=
OperaStableCache=
OperaStableCookies=
OperaStableHistory=
OperaStablePasswords=
OperaStableSessions=
OperaStableForm=
OperaStablebookmarks=
SafariCache=Safari インターネットキャッシュ
SafariCookies=Safari クッキー
SafariHistory=Safari 履歴
SafariPasswords=
PaleMoonCache=PaleMoon キャッシュ
PaleMoonCookies=PaleMoon クッキー
PaleMoonDownloadHistory=PaleMoon ダウンロード履歴
PaleMoonHistory=PaleMoon ヒストリー
PaleMoonSavedFormInformation=PaleMoon 保存済みフォーム情報
PaleMoonSession=PaleMoon セッション
PaleMoonSitePreferences=PaleMoon Site Preferences
Vivaldi=
VivaldiCache=
VivaldiCookies=
VivaldiForm=
Vivaldilocalstorage=
VivaldiSavedPasswords=
VivaldiSession=
Yandex=
YandexCache=
YandexCookies=
YandexForm=
YandexLocalstorage=
YandexPasswords=
YandexSession=
BraveBrowser=
BraveBrowserCache=
BraveCookies=
Braveform=
BraveBrowserlocalstorage=
BravePasswords=
BraveSession=
MSEdgeCache=Microsoft Edge キャッシュ
MSEdgeHistory=Microsoft Edge の歴史
MSEdgeDownloadHistory=Microsoft Edge のダウンロード履歴
MSEdgeTypedURLs=Microsoft Edge の型指定された URL
MSEdgeSavedFormInformation=Microsoft Edge 保存フォーム情報
MSEdgeSavedPasswords=Microsoft Edge に保存されたパスワード
MSEdgeSession=Microsoft Edge セッション
MSEdgelocalstorage=Microsoft Edge ローカル ストレージ
MSEdgeCookies=Microsoft Edge クッキー
MSEdgebookmarks=Microsoft Edge ブックマークのバックアップ
ComodoDragonCache=
ComodoDragonlocalstorage=
ComodoDragonForm=
ComodoDragonPasswords=
ComodoDragonSession=
ComodoDragonCookies=
RockMeltCache=
RockMeltlocalstorage=
RockMeltForm=
RockMeltPasswords=
RockMeltSession=
RockMeltCookies=
CentBrowserCache=
CentBrowserlocalstorage=
CentBrowserForm=
CentBrowserPasswords=
CentBrowserSession=
CentBrowserCookies=
ChromiumCache=
Chromiumlocalstorage=
ChromiumForm=
ChromiumPasswords=
ChromiumSession=
ChromiumCookies=
TorchCache=
Torchlocalstorage=
TorchForm=
TorchPasswords=
TorchSession=
TorchCookies=
OperaGXCache=
OperaGXlocalstorage=
OperaGXForm=
OperaGXPasswords=
OperaGXSession=
OperaGXCookies=
SogouExplorerCache=
Sogouhistory=
SogouForm=
SogouExplorerSession=
SogouExplorerCookies=
WaterFoxCache=
WaterFoxForm=
WaterFoxPasswords=
WaterFoxOther=
WaterFoxSession=
WaterFoxCookies=
WaterFoxbookmarks=
CocCocCache=
CocCoclocalstorage=
CocCocForm=
CocCocPasswords=
CocCocSession=
CocCocCookies=
CocCocbookmarks=
AvastCache=
Avastlocalstorage=
AvastForm=
AvastPasswords=
AvastSession=
AvastCookies=
Avastbookmarks=
AOLCache=
AOLlocalstorage=
AOLForm=
AOLPasswords=
AOLSession=
AOLCookies=
AOLbookmarks=
AdobeAcrobatReader5.0=
AdobeAcrobatReader6.0=
AdobeAcrobatReader7.0=
AdobeReader8.0=
AdobeReader9.0=
AdobeReader11.0=
AdobeReader DC=
AdobeAcrobat8.0=
AdobeAcrobat9.0=
AdobeAcrobat10.0=
AdobeAcrobatXI=
AdobeImageReady7.0=
AdobeImageReadyCS=
AdobePhotoshop6.0=
AdobePhotoshop7.0=
AdobePhotoshopCS=
AdobePhotoshopCS2=
AdobePhotoshopCS3=
AdobePhotoshopCS4=
AdobePhotoshopCS5=
AdobePhotoshopCS6=
AdobePhotoshopElements12=
AdobeIllustrator=
AdobeAir=
AdobeDreamweaver=
AdobePremiereProCC=
AdobePremiereElements12=
AcrobatDistiller10=
AdvancedSearchbar=
YahooToolbar=
WindowsLiveToolbar=
GoogleToolbar=
GoogleToolbarIE=
GoogleDeskbar=
GoogleCalendarSync=
GoogleTalk=
KantarisMediaPlayer=
KMPlayer=
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=
RealPlayer=
RealPlayerSP=
RealPlayer15=
RealPlayer16=
RealPlayerCloud=
RealTimes=
QuicktimePlayer=
AVIPreview=
Steam=
Xfire=
XMLSpy=
OxygenXMLEditor=Oxygen XML Editor
SWiSH=
PaintShopPro7.0=
PaintShopPro8.0=
PaintShopPro9.0=
PaintShopProX=
PaintShopProXI=
PaintShopProX2=
PaintShopProX3=
CorelPaintShopProX4=
CorelPaintShopProX5=
CorelPaintShopProX6=
MSWorks4.0=
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InstallshieldDeveloper7.0=
MacromediaFlash4.0=
MacromediaFlash5.0=
MacromediaFlashMX=
MacromediaFlashMX2004=
AdobeFlashPlayer=
MacromediaHomesite5.0=
MacromediaFireworks6.0=
AdobeFireworks6.0=
MacromediaDreamweaverMX=
MacromediaShockwave10=
MacromediaShockwave11=
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=
NortonAntiVirus=
SymantecAntiVirus=
MSSnapshotViewer=
MSManagementConsole=
MSWordpad=
MSPaint=
MSPhotoEditor=
MSSearch=
SearchCharmHistory=
NeroBurningROM=
NeroBurningROM 9=
NeroBurningROM10=
NeroBurningROM2014=
Nero12PlatinumHDSuite=
Nero14PlatinumHDSuite=
NeroVideo11=
NeroVision10=
NeroBackItUp2014=
NeroExpress2014=
WinAce2.0=
SpyBotSearchandDestroy=
Ad-AwareSEPersonal=
Ad-AwareSEProfessional=
Ad-AwareSEPlus=
Ad-Aware=
WebrootSpySweeper=
DriverCleanerPro=
Kazaa=
NetscapeNavigator4.x=
MicrosoftVisualStudio6.0=
AxialisIconWorkshop=
eMuleSearchHistory=
eMuleFileHashes=
WinISO=
IsoBuster=
MediaPlayerClassic=
BSPlayer=
VLCMediaPlayer=VLC Media Player
MediaMonkey=
Winamp=
MusicMatchJukebox=
SoundForge6.0=
Audacity=
WindowsLiveMessenger=
Skype=Skype
AOLInstantMessenger=
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=
7-Zip=
BitZipper=
PowerArchiver=
PowerArchiver2013=
ZipMagic=
PicoZip=
PKZip=
Java=
FreshDownload=
WindowsMovieMaker=
TextPad=
VirtualDub=
RegEdit=
GameExplorer=
AceHTML5=
Alcohol120=
Alcohol52=
LeechGet=
GetRight=
DownloadAcceleratorPlus=
FreeDownloadManager=
InternetDownloadAccelerator=
InternetDownloadManager=
OrbitDownloader=
Morpheus=
VNCViewer3=
VNCViewer4=
DVDShrink=
TivoDesktop=
CAAnti-Virus=
ZoneAlarm=
GoogleEarth=Google Earth
PerfectDisk7.0=
DaemonTools=Daemon ツール
Vuze=
BitTorrent=BitTorrent
FrostWire=
uTorrent=uTorrent
Shareaza=
iMesh=
BearShare=
DC++=
Ares=
CuteFTPPro7.0=
CuteFTPHome7.0=
CuteFTPPro8.0=
CuteFTPHome8.0=
CuteFTP9=
CoreFTP=
FileZilla=
SmartFTP=
ClamWin=
EwidoAnti-Malware=
AVGAnti-Spyware=
MalwarebytesAnti-Malware=
SpywareTerminator=
SUPERAntiSpyware=
A-Squared=
FoxitReader=
FoxitReader6.0=
FoxitReader7.0=
FoxitReader8.0=
FoxitReader9.0=
Paint.NET=
OpenOffice1.14=
OpenOffice2.0=
OpenOffice2.1=
OpenOffice3=
OpenOffice4=
GrisoftAVG7.0=
AVGAntiVirus8.0=
AVGAntiVirus9.0=
AVGAntiVirus10.0=
AVGAntiVirus2012=
AVGAntiVirus2013=
AntiVirDesktop=
AvastAntivirus4=
AvastAntivirus5=
AvastAntivirus=
BitDefender=
TUGZip=
WindowsDefender=Windows Defender
IZArc=
MSSearchHelperExtension=
MSOfficePictureManager=
ImgBurn=
CloneCD=
VirtualCloneDrive=
WinPatrol=
LogMeIn=
AshampooBurningStudio10=
AshampooBurningStudio11=
AshampooBurningStudio14=
ExamDiff=
ExamDiffPro=
CompareIt=
WinDiff=
FeedDemon=
Last.FM=
Pando=
Sandboxie=
Snagit9=
Snagit10=
Snagit11=
Snagit12=
Ditto=
Evernote=
I2P=
McAfeeAntiVirus=
PerfectDisk8=
PerfectDisk9=
PerfectDisk10=
PerfectDisk11=
PerfectDisk12=
PerfectDisk12.5=
PowerISO=
UltraISO=UltraISO
GIMP2.4=
GIMP2.6=
GIMP2.8=
GoZilla=
MagicISO=
Zune=
BreezeBrowserPro=
FastStoneImageViewer=
FastStoneCapture=
AkelPad=
Notepad++=
NoteXpad=
RegEditX=
FoxitReader5.0=
ACDSee14=
CamtasiaStudio7.0=
CamtasiaStudio8=
CoffeeCupHTMLEditor=
AnyVideoConverterUltimate=
FreemakeVideoDownloader=
FreemakeAudioConverter=
FreemakeVideoConverter=
ConvertXToDVD=
VSOBlu-rayConverterUltimate=
VSODVDConverterUltimate=
AIMP3=
CorelVideoStudioProX4=
CorelVideoStudioProX5=
AlZip=
CyberLinkPhotoDirector3=
CyberLinkPowerDirector10=
CyberLinkPowerDirector12=
CyberLinkAudioDirector4=
DivXplayer=
UniversalExtractor=
4Sync=
CopernicDesktopSearch=
DVDFab=
InkScape=
Anonymizer=
Gadu-Gadu=
FoxitPhantomPDF=
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=
SamsungKies=
ConnectifyHotspot=
ExpressScribe=
GomPlayer=
SonyVegasPro12.0=
DirectoryOpus10=
NVIDIAInstallFiles=
CDBurnerXP=
UltraEdit=UltraEdit
PhotodexProShowProducer=
SketchUpMake2013=
HandBrake=
ABBYYFineReader11.0=
TheBat=
WondershareVideoConverterUltimate=
SublimeText=
Picasa3=
KingsoftOffice2013=
XilisoftVideoConverter=
XilisoftDVDRipper=
dBpoweramp=
SyncBackFree=
WondershareVideoConverterPro=
AimersoftVideoConverterUltimate=
StardockWindowBlinds=
NitroPro9=
NitroPDFReader3=
VirtualDJ7=
FormatFactory3.3.5=
TeamViewer=TeamViewer
MSOneDrive=Microsoft One Drive
VNCViewer5=
Tag&Rename3.8=
Tango=
PhotoScape3.6.5=
BlueStacks=
ManyCam4.0.109=
XnView=
AppleInstallCache=Apple Software インストールキャッシュ
BaiduYunGuanjia=
Battle.net=
DriveTheLife=
iTunes=
kpzs-cache=
QIHU360TotalSecurity=
Tencent-Logs=
Thunder=
Thunder-Game=
ThunderXMP=
Yodao-Dict=
YY=
DriverGeniusUpdateFiles=
DriverGeniusBackupFiles=
DriverGeniusDownloadInstallerFiles=
DriverGeniusCacheFiles=
QQMusicCacheFiles=
KuGouMusicCacheFiles=
KuGouLyricFiles=
XIAMIMusicCache=
NeteaseCloudMusicCache=
KuWoInstallCache=
KuWoMusicCache=
BaiduMusicLogFiles=
BaiduMusicCache=
WeSingLogFiles=
WeSingCache=
QQLiveCacheFiles=
YoukuCacheFiles=
IQIYIVideoCacheFiles=
mgtvLogFiles=
mgtvCacheFiles=
CNTVUpdateLogFiles=
SOHUPlayerCacheandLogFiles=
SOHUPlayerDownloadsCache=
StormPlayerTempFiles=
PPTVTempFiles=
BaiduPlayer=
FunshionPlayer=
QQCacheFiles=
QQreceivedimages=
QQreceivedfiles=
QQreceivedDynamicEmoticon=
QQreceivedVideo=
QQreceivedAudio=
TIMCacheFiles=
QTalkCacheFiles=
QQPCMgr=
TencentQQGame=
BrowserLog=Web ブラウザのログ ファイル
AmazonMusic=
AdobeApplicationManager=
AdobePhotoshopCC=
AdobeAcrobatDC=
IOBIT=
bilibiliCacheFiles=
bilibililocalstorage=
Discord=
Razer Software=
DiskDrill=
Epic=
Resso=
[Type]
UserDefine=ユーザー定義
ZeroFile=0 サイズのファイル - 0 byte
WinSetupLog=Windows インストーラのエラーログファイル
NtUninstall=Windows 更新パッチのアンインストールソース
InvalidLnk=無効なショートカット
UserTemp=一時フォルダ内のファイル（ユーザー）
WinTemp=一時フォルダ内のファイル（Windows）
RecentFiles=最近使用したファイルへのリンク
PatchSource=Windows アップデートソース
TempFile=一時ファイル
fcwdir=ダウンロード中に作成されたファイル
tfcbp=プログラムにより作成された一時ファイル
sdrf=ディスクスキャン中に作成された復元ファイル
OldFile=古いファイル
outdatedfile=古くなったファイル
fcwhfir=ヘルプファイル起動時に作成されたファイル
Ncfile=ニュースグループのキャッシュ
Backupfile=バックアップファイル
WBfile=MS Word バックアップファイル
Cbswahf=ヘルプファイルの検索時に作成されたファイル
whtf=Windows ヘルプシステムの一時ファイル
Logfile=ログファイル
LLogfile=アプリケーションおよびシステムサービスで作成されたログファイル
Errorfile=エラーファイル
Wmdf=Win2000/XP メモリダンプファイル
bcomf=変更されたファイルのバックアップコピー
Indexfile=インデックスファイル
ifcbsiotitpbs=画像のブラウズ速度改善のためにシステムで作成されたインデックスファイル
Tfcds=セットアップ処理中に作成された一時ファイル
Intermediatefile=中間ファイル
chkfile=復元済みファイル
[AutoClean]
DiskSaved=ディスク領域が節約されました。
Title=おめでとうございます！
TraceCleanned=痕跡が削除されました。
[Skin]
SkinDefault=デフォルト
SkinGray=グレー
SkinOrange=オレンジ
SkinCustom=カスタム
SkinColor=カスタムスキンカラー
[AutoUpdate]
CurrentFile=現在のファイル:
Canceling=キャンセル中...
CANCEL=キャンセル
Ready=ダウンロードの準備中
